<?php
  $exceptionSale = array(
    // Теплообменники
    '17B1901203',
    '17B1901403',
    '17B1901603',
    '17B1901202',
    '17B1901252',
    '17B1901402',
    '17B1901452',
    '17B1901602',
    '17B1901652',
    '17B1901802',
    '17B1902000',
    '17B1902002',
    '17B1902052',
    '17B1902400',
    '17B1903004',
    '17B1901215',
    '17B1901244',
    '17B1901200',
    '17B1901201',
    '17B1901250',
    '17B1901206',
    '17B1901415',
    '17B1901444',
    '17B1901400',
    '17B1901401',
    '17B1901450',
    '17B1901406',
    '17B1901644',
    '17B1901600',
    '17B1901601',
    '17B1901606',
    '17B1902015',
    '17B1902001',
    '17B1902006',
    '17B1902406',
    '17B2071000',
    '17B2071004',
    '17B2072004',
    '17B2072404',
    '17B2073004',
    '17B2073404',
    '17B2074004',
    '17B2071213',
    '17B2071204',
    '17B2071210',
    '17B2071202',
    '17B2071406',
    '17B2071413',
    '17B2071402',
    '17B2071644',
    '17B2071613',
    '17B2071604',
    '17B2071600',
    '17B2071606',
    '17B2071601',
    '17B2071610',
    '17B2071813',
    '17B2072002',
    '17B2072056',
    '17B2072006',
    '17B1951200',
    '17B1951301',
    '17B1951302',
    '17B1951400',
    '17B1951450',
    '17B1951501',
    '17B1951502',
    '17B1951600',
    '17B1951901',
    '17T2071000',
    '17T2071206',
    '17T2071400',
    '17T2071406',
  );

  $exceptionItems = array(
    //Мембраны
    '260100032',
    '260100031',
    '1800002403',
    '260100020',
    '260100021',
    '260100001',
    '260100002',
    '260100013',
    '260100003',
    '260100004',
    '260100005',
    '260100006',
    '1800150003',

    // Фланцы
    '275000045',
    '1910030000',
    '275000047',
    '1910050000',
    '1910010000',
    '275000167',
    '302P081',
    '275000083',
    '275000054',
    '275000055',
    '275000056',
    '302P095',
    '275000284',
    'EASY-PRO',
    'SOLAR PLUS',
    'WATER-PRO',
    'CAMPIONIV',
    '11A0000204', /* OEM-PRO отдельная серия */
    '11H0002400', /* старый арт */
    '11A0003501',  /* не продаем */
    '358А002', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '381G049', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '381A004', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '352А001', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '352А002', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '1720300BA0', /* комплектующие для теплообменников */
    '1720300ВВ0', /* комплектующие для теплообменников */
    '1720300BС0', /* комплектующие для теплообменников */
    '1720300BD0', /* комплектующие для теплообменников */
    '1730300BА0', /* комплектующие для теплообменников */
    '1730300ВВ0', /* комплектующие для теплообменников */
    '1730300ВС0', /* комплектующие для теплообменников */
    '1730300ВD0', /* комплектующие для теплообменников */
    '1740300ВА0', /* комплектующие для теплообменников */
    '1740300ВВ0', /* комплектующие для теплообменников */
    '1740300ВС0', /* комплектующие для теплообменников */
    '1740300ВD0', /* комплектующие для теплообменников */
    '1720300СA0', /* комплектующие для теплообменников */
    '1720300СB0', /* комплектующие для теплообменников */
    '1720300СС0', /* комплектующие для теплообменников */
    '1720300СD0', /* комплектующие для теплообменников */
    '1730300СА0', /* комплектующие для теплообменников */
    '1730300СВ0', /* комплектующие для теплообменников */
    '1730300СС0', /* комплектующие для теплообменников */
    '1730300СD0', /* комплектующие для теплообменников */
    '1740300СА0', /* комплектующие для теплообменников */
    '1740300СВ0', /* комплектующие для теплообменников */
    '1720300А00', /* комплектующие для теплообменников */
    '1720600А00', /* комплектующие для теплообменников */
    '1730300А00', /* комплектующие для теплообменников */
    '1730600А00', /* комплектующие для теплообменников */
    '1730600А10', /* комплектующие для теплообменников */
    '1740600А00', /* комплектующие для теплообменников */
    '1740600А10', /* комплектующие для теплообменников */
    '1720300700', /* комплектующие для теплообменников */
    '1720300900', /* комплектующие для теплообменников */
    '1720301100', /* комплектующие для теплообменников */
    '1720301300', /* комплектующие для теплообменников */
    '1720301500', /* комплектующие для теплообменников */
    '1720301700', /* комплектующие для теплообменников */
    '1720301900', /* комплектующие для теплообменников */
    '1720302100', /* комплектующие для теплообменников */
    '1720302300', /* комплектующие для теплообменников */
    '1720302500', /* комплектующие для теплообменников */
    '1720302700', /* комплектующие для теплообменников */
    '1720302900', /* комплектующие для теплообменников */
    '1720303100', /* комплектующие для теплообменников */
    '1720303300', /* комплектующие для теплообменников */
    '1720303500', /* комплектующие для теплообменников */
    '1720303700', /* комплектующие для теплообменников */
    '1720303900', /* комплектующие для теплообменников */
    '1720304100', /* комплектующие для теплообменников */
    '1720304300', /* комплектующие для теплообменников */
    '1720304500', /* комплектующие для теплообменников */
    '1720600700', /* комплектующие для теплообменников */
    '1720600900', /* комплектующие для теплообменников */
    '1720601100', /* комплектующие для теплообменников */
    '1720601300', /* комплектующие для теплообменников */
    '1720601500', /* комплектующие для теплообменников */
    '1720601700', /* комплектующие для теплообменников */
    '1720601900', /* комплектующие для теплообменников */
    '1720602100', /* комплектующие для теплообменников */
    '1720602300', /* комплектующие для теплообменников */
    '1720602500', /* комплектующие для теплообменников */
    '1720602700', /* комплектующие для теплообменников */
    '1720602900', /* комплектующие для теплообменников */
    '1720603100', /* комплектующие для теплообменников */
    '1720603300', /* комплектующие для теплообменников */
    '1720603500', /* комплектующие для теплообменников */
    '1720603700', /* комплектующие для теплообменников */
    '1720603900', /* комплектующие для теплообменников */
    '1720604100', /* комплектующие для теплообменников */
    '1720604300', /* комплектующие для теплообменников */
    '1720604500', /* комплектующие для теплообменников */
    '1720604700', /* комплектующие для теплообменников */
    '1720604900', /* комплектующие для теплообменников */
    '1720605100', /* комплектующие для теплообменников */
    '1720605300', /* комплектующие для теплообменников */
    '1720605500', /* комплектующие для теплообменников */
    '1730300700', /* комплектующие для теплообменников */
    '1730300900', /* комплектующие для теплообменников */
    '1730301100', /* комплектующие для теплообменников */
    '1730301300', /* комплектующие для теплообменников */
    '1730301500', /* комплектующие для теплообменников */
    '1730301700', /* комплектующие для теплообменников */
    '1730301900', /* комплектующие для теплообменников */
    '1730302100', /* комплектующие для теплообменников */
    '1730302300', /* комплектующие для теплообменников */
    '1730302500', /* комплектующие для теплообменников */
    '1730302700', /* комплектующие для теплообменников */
    '1730302900', /* комплектующие для теплообменников */
    '1730303100', /* комплектующие для теплообменников */
    '1730303300', /* комплектующие для теплообменников */
    '1730303500', /* комплектующие для теплообменников */
    '1730303700', /* комплектующие для теплообменников */
    '1730303900', /* комплектующие для теплообменников */
    '1730304100', /* комплектующие для теплообменников */
    '1730304300', /* комплектующие для теплообменников */
    '1730304500', /* комплектующие для теплообменников */
    '1730304700', /* комплектующие для теплообменников */
    '1730304900', /* комплектующие для теплообменников */
    '1730600700', /* комплектующие для теплообменников */
    '1730600900', /* комплектующие для теплообменников */
    '1730601100', /* комплектующие для теплообменников */
    '1730601300', /* комплектующие для теплообменников */
    '1730601500', /* комплектующие для теплообменников */
    '1730601700', /* комплектующие для теплообменников */
    '1730601900', /* комплектующие для теплообменников */
    '1730602100', /* комплектующие для теплообменников */
    '1730602300', /* комплектующие для теплообменников */
    '1730602500', /* комплектующие для теплообменников */
    '1730602700', /* комплектующие для теплообменников */
    '1730602900', /* комплектующие для теплообменников */
    '1730603100', /* комплектующие для теплообменников */
    '1730603300', /* комплектующие для теплообменников */
    '1730603500', /* комплектующие для теплообменников */
    '1730603700', /* комплектующие для теплообменников */
    '1730603900', /* комплектующие для теплообменников */
    '1730604100', /* комплектующие для теплообменников */
    '1730604300', /* комплектующие для теплообменников */
    '1730604500', /* комплектующие для теплообменников */
    '1730604700', /* комплектующие для теплообменников */
    '1730604900', /* комплектующие для теплообменников */
    '17306049', /* комплектующие для теплообменников */
    '1730605100', /* комплектующие для теплообменников */
    '1730605102', /* комплектующие для теплообменников */
    '1730605300', /* комплектующие для теплообменников */
    '1730605500', /* комплектующие для теплообменников */
    '1730605700', /* комплектующие для теплообменников */
    '1730605900', /* комплектующие для теплообменников */
    '1730606100', /* комплектующие для теплообменников */
    '1730606300', /* комплектующие для теплообменников */
    '1730606500', /* комплектующие для теплообменников */
    '1730606700', /* комплектующие для теплообменников */
    '1730606900', /* комплектующие для теплообменников */
    '1730607100', /* комплектующие для теплообменников */
    '1730607300', /* комплектующие для теплообменников */
    '1730607500', /* комплектующие для теплообменников */
    '1730607700', /* комплектующие для теплообменников */
    '1730607900', /* комплектующие для теплообменников */
    '1730608100', /* комплектующие для теплообменников */
    '1730608300', /* комплектующие для теплообменников */
    '1730608500', /* комплектующие для теплообменников */
    '1730608700', /* комплектующие для теплообменников */
    '1730608900', /* комплектующие для теплообменников */
    '1730609100', /* комплектующие для теплообменников */
    '1730609300', /* комплектующие для теплообменников */
    '1730609500', /* комплектующие для теплообменников */
    '1730609700', /* комплектующие для теплообменников */
    '1730609900', /* комплектующие для теплообменников */
    '1730610100', /* комплектующие для теплообменников */
    '1730610300', /* комплектующие для теплообменников */
    '1730610500', /* комплектующие для теплообменников */
    '1730610700', /* комплектующие для теплообменников */
    '1730610900', /* комплектующие для теплообменников */
    '1730611100', /* комплектующие для теплообменников */
    '1730611300', /* комплектующие для теплообменников */
    '1730611500', /* комплектующие для теплообменников */
    '1730611700', /* комплектующие для теплообменников */
    '1730611900', /* комплектующие для теплообменников */
    '1730612100', /* комплектующие для теплообменников */
    '1730612300', /* комплектующие для теплообменников */
    '1730612500', /* комплектующие для теплообменников */
    '1740602100', /* комплектующие для теплообменников */
    '1740602300', /* комплектующие для теплообменников */
    '1740602500', /* комплектующие для теплообменников */
    '1740602700', /* комплектующие для теплообменников */
    '1740602900', /* комплектующие для теплообменников */
    '1740603100', /* комплектующие для теплообменников */
    '1740603300', /* комплектующие для теплообменников */
    '1740603500', /* комплектующие для теплообменников */
    '1740603700', /* комплектующие для теплообменников */
    '1740603701', /* комплектующие для теплообменников */
    '1740603900', /* комплектующие для теплообменников */
    '1740604100', /* комплектующие для теплообменников */
    '1740604300', /* комплектующие для теплообменников */
    '1740604500', /* комплектующие для теплообменников */
    '1740604700', /* комплектующие для теплообменников */
    '1740604900', /* комплектующие для теплообменников */
    '1740605100', /* комплектующие для теплообменников */
    '1740605300', /* комплектующие для теплообменников */
    '1740605500', /* комплектующие для теплообменников */
    '1740605700', /* комплектующие для теплообменников */
    '1740605900', /* комплектующие для теплообменников */
    '1740606100', /* комплектующие для теплообменников */
    '1740606300', /* комплектующие для теплообменников */
    '1740606500', /* комплектующие для теплообменников */
    '1740606700', /* комплектующие для теплообменников */
    '1740606900', /* комплектующие для теплообменников */
    '1740607100', /* комплектующие для теплообменников */
    '1740607300', /* комплектующие для теплообменников */
    '1740607500', /* комплектующие для теплообменников */
    '1740607700', /* комплектующие для теплообменников */
    '1740607900', /* комплектующие для теплообменников */
    '1740608100', /* комплектующие для теплообменников */
    '1740608300', /* комплектующие для теплообменников */
    '1740608500', /* комплектующие для теплообменников */
    '1740608700', /* комплектующие для теплообменников */
    '1740608900', /* комплектующие для теплообменников */
    '1740609100', /* комплектующие для теплообменников */
    '1740609300', /* комплектующие для теплообменников */
    '1740609500', /* комплектующие для теплообменников */
    '1740609700', /* комплектующие для теплообменников */
    '1740609900', /* комплектующие для теплообменников */
    '1740610100', /* комплектующие для теплообменников */
    '1740610300', /* комплектующие для теплообменников */
    '1740610500', /* комплектующие для теплообменников */
    '1740610900', /* комплектующие для теплообменников */
    '1740611300', /* комплектующие для теплообменников */
    '1740611700', /* комплектующие для теплообменников */
    '1740612100', /* комплектующие для теплообменников */
    '1740612500', /* комплектующие для теплообменников */
    '1740612900', /* комплектующие для теплообменников */
    '1740613300', /* комплектующие для теплообменников */
    '1740613700', /* комплектующие для теплообменников */
    '1740614100', /* комплектующие для теплообменников */
    '1740614500', /* комплектующие для теплообменников */
    '1740614900', /* комплектующие для теплообменников */
    '350A002', /*  */
    '17B2001200',
    '17B2001400',
    '17B2001600',
    '17B2002001',
    '17B2001207',
    '17B2001607',
    '17B2002007',
    '17B2002407',
    '17B2003007',
    '17B2003407',
    '17В2071200',
    '17В2071206',
    '17В2071256',
    '17В2071250',
    '17В2071415',
    '17В2071416',
    '17В2071400',
    '17В2071406',
    '17В2071456',
    '17В2071432',
    '17В2071401',
    '17В2071410',
    '17В2071452',
    '17В2072052',
    '17В2072202',
    '17В2072252',
    '17В2072201',
    '17В2072000',
    '17В2072200',
    '17B2501004',
    '17B2502000',
    '17B2502004',
    '17B2503004',
    '17B2503440',
    '17B2504004',
    '17B2505004',
    '17B2506004',
    '17B2508004',
    '17B3151430',
    '17B3151404',
    '17B3151604',
    '17B3152004',
    '17B3152404',
    '17B3153004',
    '17B3153404',
    '17B3154004',
    '17В4001004',
    '17B4001404',
    '17В4002004',
    '17В4003004',
    '17В4004004',
    '17В4005004',
    '17В4006004',
    '17В4008004',
    '17В4510004',
    '17В4512004',
    '17В4515004',
    '17В4502004',
    '17В4503004',
    '17В4504004',
    '17В4505004',
    '17В4506004',
    '17В4508004',
    '17B5002404',
    '17B5003004',
    '17B5004004',
    '17В5005004',
    '17В5006004',
    '17В5008004',
    '17B5002004',
    '17B6010004',
    '17B6004004',
    '17B6006004',
    '17B6008004',
    '17В7010004',
    '17В7012004',
    '17В7015004',
    '17В7020004',
    '17В7004004',
    '17В7005004',
    '17В7006004',
    '17В7007004',
    '17В7008004',
    '17С5008048',
    'ZM1-55', /* нет на сайте */
    'ZM2-35', /* нет на сайте */
    'ZM2-55', /* нет на сайте */
    'Z3-35', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '1M10351001', /* нет на сайте */
    '1102030006', /* нет на сайте */
    '1102050006', /* нет на сайте */
    '1102050003', /* нет на сайте */
    '1102075006', /* нет на сайте */
    '1102075003', /* нет на сайте */
    '1102100005', /* нет на сайте */
    '1101100003', /* нет на сайте */
    '1102100003', /* нет на сайте */
    '1M20551001', /* нет на сайте */
    '1М20951001', /* нет на сайте */
    '13F0000600', /* не продаем, не производится */
    '13С0000610', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '13A6000815', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '13C0000826', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '13A6000614', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '13C0000603', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '13N6000619', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '13N6000623', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '13N600FG00', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '13N6000812', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '13L0000801', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '13S0001003', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '11A0000300', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '15H0000300', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '15H0000400', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '1500000410', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '1100001913', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '1100002438', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '11000024А4', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '11A0000300', /* на сайте нет */
    '1K00050000', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '1300001211', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '1300051111', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '11H0001211', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '35285065', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '11A0001811', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '110001001', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '1100001211', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '1100021111', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '1100002411', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '1100005011', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '11A0002411', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '62011100', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '17B4001004N', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '17С5002004', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '1100020060', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '1100030004', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '1100050004', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '1800300002', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '49111010', /* просто набор цифр, какие-то внутренние позиции, не продаем (все такие и ниже) */
    '125989541', /* */
    '125989546', /* */
    '125989539', /* */
    '125989843', /* */
    '125989538', /* */
    '125989544', /* */
    '125989547', /* */
    '125959537', /* */
    '125989545', /* */
    '125989540', /* */
    '125989542', /* */
    '125989534', /* */
    '125989536', /* */
    '125989532', /* */
    '125989533', /* */
    '125989535', /* */
    '125989536', /* */
    '350A002', /* не продается/поставляется под заказ или на сайте под другим артикулом */
    '1300090000', /* не возим */
    '1100001911', /* 19 литровый удалили с сайта, не возим */
    '1100010004', /* старый артикул 100 литрового бака */
    '13D0000803', /* есть дубль */
    '1100500000', /* большие литражи вертикальных ultra-pro */
    '1100400000',  /* большие литражи вертикальных ultra-pro */
    '1100300000',  /* большие литражи вертикальных ultra-pro */
    '1100200001',  /* большие литражи вертикальных ultra-pro */
    '1100200000',  /* большие литражи вертикальных ultra-pro */
    
    /* Баки, которые есть на Zilmet.ru */
    '1300000400',
    '1300000800',
    '1300001200',
    '1300001800',
    '1300002400',
    '1300003500',
    '1300003503',
    '1300005000',
    '1300005003',
    '1300008000',
    '1300100000',
    '1300010500',
    '1300015000',
    '1300020000',
    '1300025000',
    '1300030000',
    '1300040000',
    '1300050000',
    '1300060000',
    '1300070000',
    '1300080000',
    '11E0000800',
    '11E0001200',
    '11E0001800',
    '11E0002400',
    '11H0000200',
    '11H0000500',
    '11H0000800',
    '11H0001200',
    '11H0001900',
    '11H0002406',
    '11B000AA00',
    '11B000AA02',
    '11B000BB00',
    '11B0000100',
    '11B0000200',
    '11B0000800',
    '11B0001200',
    '11B0001800',
    '1110002403',
    '1110002402',
    '1110006002',
    '1110006003',
    '1110010002',
    '1110010003',
    '1102030003',
    'ZM1-35',
    '1100002405',
    '1100002406',
    '1100002418',
    '1100002419',
    '1100002423',
    '1100002430',
    '1100002435',
    '1100002452',
    '1100003500',
    '1100005004',
    '1100005005',
    '1100005007',
    '1100005012',
    '1100005013',
    '1100006004',
    '1100006005',
    '1100006007',
    '1100006012',
    '1100006013',
    '1100008004',
    '1100008005',
    '1100008012',
    '1100008013',
    '1100010005',
    '1100010006',
    '1100010012',
    '1100010013',
    '1100010020',
    '1100010021',
    '1100010025',
    '1100010099',
    '11000100AA',
    '11000100AC',
    '1100020005',
    '1100020006',
    '1100020012',
    '1100020018',
    '1100020096',
    '11000200AC',
    '11000200AF',
    '1100030005',
    '1100030006',
    '1100030012',
    '1100030018',
    '1100030092',
    '1100030096',
    '1100030099',
    '110005-20',
    '1100050006',
    '1100050012',
    '1100050016',
    '1100050082',
    '1100050084',
    '1100075004',
    '1100075012',
    '1100075017',
    '1100100004',
    '1100100012',
    '1100100015',
    '1100100017',
    '1100150000',
    '1100150002',
    '1100200017',
    '1100300001',
    '11V0001900',
    '11V0001901',
    '11V0002400',
    '11V0002401',
    '11V0005000',
    '11V0005001',
    '11V0006000',
    '11V0006001',
    '11V0008000',
    '11V0008001',
    '11V0010000',
    '11V0010001',

    /* Крепления */
    '912501',
    '932501',

    /* ТО */
    '17B3151204',
    '17B5001004',
    '17B6003004',

    /* Hydro, water */
    '11A0000200',
    '11A0000500',
    '11A0000512',
    '11A0000514',
    '11A0000800',
    '11A0000811',
    '11A0000837',
    '11A0001200',
    '11A0001210',
    '11A0001216',
    '11A0001800',
    '11A0001817',
    '11A0001836',
    '11A0002400',
    '11A0002419',
    '11A0003500',
    '11A0003510',
    '11A0005000',
    '11A0005022',
    '11A0008000',
    '11A0010500',
    '11A0010518',
    '11A0015000',
    '11A0020000',
    '11A0025000',
    '11A0030000',
    '11A0040000',
    '11A0050000',
    '11A0060000',
    '11A2001210',
    '11A2001811',
    '11A2001822',
    '11A2002506',
    '11A2002522',
    '11A2003304',
    '11A2003319',
    '11A2005002',
    '11A2008000',
    '11A2010500',
    '11A2015000',
    '11A2020000',
    '11A2025000',
    '11A2030000',
    '11A2040000',
    '11A2050000',
  );